INSERT INTO hotels(id,
                   name,
                   adress,
                   description,
                   image_name,
                   rating,
                   city_id
                   )
VALUES (1,
        'Отель у ручья',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '1.jpg',
        '5',
        1),
       (2,
        'Отель "Кладбище"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '2.jpg',
        '4',
        3),
       (3,
        'Отель "Не отель"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '3.jpg',
        '3',
        6),
       (4,
        'Отель "А причем здесь панда?"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '4.jpg',
        '5',
        8),
       (5,
        'Отель "У моря"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '5.jpg',
        '3',
        10),
       (6,
        'Мир наизнанку',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '6.jpg',
        '3',
        14),
       (7,
        'Что это',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '7.jpg',
        '3',
        17),
       (8,
        'Отель Hello World',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '8.jpg',
        '3',
        20),
       (9,
        'Дети RAVE',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '9.jpg',
        '3',
        23);