INSERT INTO hotels(id,
                   name,
                   adress,
                   description,
                   image_name,
                   rating,
                   city_id
                   )
VALUES (1,
        'Отель у ручья',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '1.jpg',
        '5',
        1),
       (2,
        'Отель "Кладбище"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '2.jpg',
        '4',
        3),
       (3,
        'Отель "Не отель"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '3.jpg',
        '3',
        6),
       (4,
        'Отель "А причем здесь панда?"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '4.jpg',
        '5',
        8),
       (5,
        'Отель "У моря"',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '5.jpg',
        '3',
        10),
       (6,
        'Мир наизнанку',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '6.jpg',
        '3',
        14),
       (7,
        'Что это',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '7.jpg',
        '3',
        17),
       (8,
        'Отель Hello World',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '8.jpg',
        '3',
        20),
       (9,
        'Дети RAVE',
        'Адрес',
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание' ||
        'описаниеописаниеописаниеописаниеописаниеописаниеописание',
        '9.jpg',
        '3',
        23);

INSERT INTO hotels_facility(hotel_id, facility_id)
VALUES (1, 2),
       (1, 4),
       (2, 1),
       (2, 3),
       (3, 3),
       (3, 5),
       (4, 1),
       (4, 2),
       (5, 5),
       (5, 4),
       (6, 2),
       (6, 1),
       (6, 3),
       (7, 4),
       (7, 5),
       (7, 2),
       (8, 3),
       (8, 1),
       (8, 2),
       (9, 3),
       (9, 1),
       (9, 5);